export const cities = [
    {
        id: 1,
        city: 'Ош'
    },
    {
        id: 2,
        city: 'Бишкек'
    },
    {
        id: 3,
        city: 'Иссык-Куль'
    },
    {
        id: 4,
        city: 'Баткен'
    },
    {
        id: 5,
        city: 'Талас'
    },
    {
        id: 6,
        city: 'Нарын'
    },
    {
        id: 7,
        city: 'Джалал-Абад'
    },
    {
        id: 8,
        city: 'Айдаркен'
    },
    {
        id: 9,
        city: 'Балыкчы'
    },
    {
        id: 10,
        city: 'Исфана'
    },
    {
        id: 11,
        city: 'Кадамжай'
    },
    {
        id: 12,
        city: 'Каинды'
    },
    {
        id: 13,
        city: 'Кант'
    },
    {
        id: 14,
        city: 'Кара-Балта'
    },
    {
        id: 15,
        city: 'Каракол'
    },
    {
        id: 16,
        city: 'Кара-Куль'
    },
    {
        id: 17,
        city: 'Кара-Суу'
    },
    {
        id: 18,
        city: 'Кемин'
    },
    {
        id: 19,
        city: 'Кербен'
    },
    {
        id: 20,
        city: 'Кок-Джангак'
    },
    {
        id: 21,
        city: 'Кочкор-Ата'
    },
    {
        id: 22,
        city: 'Кызыл-Кия'
    },
    {
        id: 23,
        city: 'Майлуу-Суу'
    },
    {
        id: 24,
        city: 'Ноокат'
    },
    {
        id: 25,
        city: 'Орловка'
    },
    {
        id: 26,
        city: 'Сулюкта'
    },
    {
        id: 27,
        city: 'Таш-Кумыр'
    },
    {
        id: 28,
        city: 'Токмок'
    },
    {
        id: 29,
        city: 'Токтогул'
    },
    {
        id: 30,
        city: 'Узген'
    },
    {
        id: 31,
        city: 'Чолпон-Ата'
    },
    {
        id: 32,
        city: 'Шопоков'
    },
    {
        id: 33,
        city: 'Лейлек'
    },
    {
        id: 34,
        city: 'Аксы'
    },
    {
        id: 35,
        city: 'Ала-Бука'
    },
    {
        id: 36,
        city: 'Базар-Коргон'
    },
    {
        id: 37,
        city: 'Ноокен'
    },
    {
        id: 38,
        city: 'Сузак'
    },
    {
        id: 39,
        city: 'Тогуз-Торо'
    },
    {
        id: 40,
        city: 'Токтогул'
    },
    {
        id: 41,
        city: 'Чаткал'
    },
    {
        id: 42,
        city: 'Ак-Суу'
    },
    {
        id: 43,
        city: 'Жети-Огуз'
    },
    {
        id: 44,
        city: 'Тонский район'
    },
    {
        id: 45,
        city: 'Тюпский район'
    },
    {
        id: 46,
        city: 'Ак-Талаа'
    },
    {
        id: 47,
        city: 'Ат-Башы'
    },
    {
        id: 48,
        city: 'Жумгал'
    },
    {
        id: 49,
        city: 'Кочкор'
    },
    {
        id: 50,
        city: 'Алай'
    },
    {
        id: 51,
        city: 'Араван'
    },
    {
        id: 52,
        city: 'Кара-Кулджа'
    },
    {
        id: 53,
        city: 'Чон-Алай'
    },
    {
        id: 54,
        city: 'Бакай-Ата'
    },
    {
        id: 55,
        city: 'Кара-Буура'
    },
    {
        id: 56,
        city: 'Манас'
    },
    {
        id: 57,
        city: 'Аламедин'
    },
    {
        id: 58,
        city: 'Жайыл'
    },
    {
        id: 59,
        city: 'Кемин'
    },
    {
        id: 60,
        city: 'Московский район'
    },
    {
        id: 61,
        city: 'Панфилов'
    },
    {
        id: 62,
        city: 'Сокулук'
    },
    {
        id: 63,
        city: 'Чуйский район'
    },
    {
        id: 64,
        city: 'Иссык-Ата'
    }
]